[{"title":"三贱小传（一)","date":"2017-04-16T12:47:29.000Z","path":"2017/04/16/三贱小传（1）子问归不归——三贱诞世/","text":"第一章：子问归不归三贱诞世 &nbsp;&nbsp;95年的官庄，盛夏的夜总是最热闹的，这一天也不例外，忙碌了一天的人们像是商量好了似的，一个个猴似地爬上自家房顶，看到左右房上已有些人影了，长些的便会客气地打个招呼，询问些琐事，然后在自家房顶找个好位子，或坐或躺，摇着蒲扇，看着满天繁星唠嗑，耳边全是各家孩子在连成一体的房顶上打闹的声音，大人们时不时呵斥两声，却总不很有用。在这个小村子里，夏夜的人们常是以家或族为单位集体行动的，因而时常特别热闹，但最近有一家却是例外，村东头门面正南的杜家已好几日没些动静了，家里的灯多半是灭的。不过，好在这家人的邻居们已上了房唠起磕乘起凉来了，倒显不出这户人家有人无人来了。&nbsp;&nbsp;“孩他娘，你说军亲(匿名)媳妇怎么样了呢？”老李望着昏暗无光的杜家，笑呵呵问着自己媳妇花舒。花舒把蒲扇使劲地扇了几下，盯着老李头咬牙道：“还能咋样，现在肯定生了呗。再生个大胖小，他杜家可真要翻身喽。”老李头被妻子盯得一哆嗦，欲言又止望着星星发呆，心内却乐开了花：“俺和杜香也算是兄弟一场，这一次他终于遂了自己的愿，又得了个胖孙子。”花舒看老李头嘴上带着笑，这气就不打一处来，将蒲扇照着老李头劈脸扔去，头也不回地下房去了。老李头呵呵一笑，冲儿子努努嘴，也就赶忙下去了。&nbsp;&nbsp;杜家的灯又灭了几天，直到几天后，日头将睡去的傍晚，老李头从屋子里爬出来，正要收拾院子，就听到杜家稀稀疏疏的人声，晓得是他一家人回来了，心内一喜，正要扔了扫帚跑去杜家看看，就看到媳妇花舒的一双虎目圆整，老李头顷刻间泄了气，将扫把一扔，叹口气，朝着杜家喊句：“老嫂子，可是您回来了？”过了不一会儿，一个沉着有力的女人声音就传了回来：“嗯，回来了。近来家里都好吧？”老李头会意，道：“没得差错的，老嫂子，母子可都平安吧？”女人声音里带着笑：“是啊，这二小子足足六斤多重呢。”老李头听了，没得笑出了声：“这可算是遂了我哥的愿了。”&nbsp;&nbsp;“可不是嘛。”&nbsp;&nbsp;老李头还想再说，花舒使劲咳嗽一声，将嗓音提得贼高。老李头只得草草结了尾，捡起扫帚正要接着扫，突然又扔了去，竟回屋了。花舒看了，气也不气，自己捡了扫帚接着扫，嘴里嘟囔着：“也还不一定谁强呢。”&nbsp;&nbsp; 墙那边的女人也晓得李家的破事，拿着刚烧开的热水摇了摇头。仔细一看，这是一户典型的北方农家。院门朝南，进门左拐，就是宽敞的大院子，正面三间房子依次排开，右手边又新盖起一间朝西开的大偏房，这是杜香和耿兰给他们儿子军亲结婚时盖的新屋子。偏房和正面三间房并没紧贴在一起，中间闪出了三米的空间，用来盛放乱七八糟的家伙事，耿兰此时就站在这里，端着热水往西房去了。&nbsp;&nbsp; 西房外面布局简单，里面倒是别有洞天，洋灯洋柜一应俱全，杜香和耿兰奋斗半生，也算有些积蓄，更兼就这一个儿子，自然对他的亲事尽心尽力，耿兰想着事，大步走到靠窗的床前，将热水放在桌上，就坐在一个摇篮前，看着里面的娃。笑得合不拢嘴。这是她的第二个孙子，她怎能不高兴呢，自己数个孩子都作夭折，只留下一子，如今一子诞二子，她也终于敢想一想这本不敢想的未来。耿兰紧张地将手擦一擦，轻轻地将这孩子抱起：“二，你可认得奶奶吗？”","tags":[{"name":"杜三贱自传 为祖辈重提书生笔","slug":"杜三贱自传-为祖辈重提书生笔","permalink":"https://fzys.github.io/tags/杜三贱自传-为祖辈重提书生笔/"}]},{"title":"长河日落，春星月转，吾已非少年","date":"2017-04-02T12:17:47.000Z","path":"2017/04/02/长河日落，春星月转，吾已非少年/","text":"想写这篇文章足有三个日夜了，只是每到深夜，诸事完毕，正欲大书特书之时，总有一些倦意与无奈接踵而来，我总是安心妥协地爬上床去，闭上眼，望着天，一言不语，一语无言。“少年”曾是多么美好的代名词，我多少次打着青春的幌子，尽情地放纵，任性，全然不顾父母家人的感受，向往着李白柳永式浪漫，”举杯对庸人，庸人皆醉我。”、”睥睨笑苍天，高歌鹿鸣宴。”于是，我尽以少年自在为由，”白日照高床，披月作诗章。”然而，不经意间，长河日落，春星日转，我早不是少年了。古人云：“十二束发，二十加冠”，实在不无道理。我辈算得“六岁束发，二十不冠。”正因为读书的日子太长久，习惯了被家里人视作第一紧要的，反而忘却了二十岁的责任与担当。我自然是晓得了，不然亦不会再此长篇大论。只是晓得还是其次，如何去做方是根本。我如今已尽知父辈祖辈艰险，亦不会自私地为着自己所谓的理想而坐而论道。我亦晓得十年前的今天，我应是躺在老家的大床上，闻着满屋的槐花香，盯着院子里的鬼拍手和满院繁星，假装瑟瑟发抖。那时的我，脑海中全无对当时的留恋，我幻想着十年后，自己坐在大学的教室里，不用再被人逼着做作业，不用再每天准时去上学，不用再听父母的唠叨。而十年后的今天，我坐在大学的宿舍里，脑海中也全无对现在的留恋，我回想着十年前，自己躺在老家的大床上，闻着槐花香，长舒一口气：“孩子真好。”待续以上，敬安。 ————方丈遗少杜三贱，丁酉三月初六","tags":[{"name":"方丈式鸡汤 真心话 很有教育意义","slug":"方丈式鸡汤-真心话-很有教育意义","permalink":"https://fzys.github.io/tags/方丈式鸡汤-真心话-很有教育意义/"}]},{"title":"关于爱情","date":"2017-03-28T13:53:03.000Z","path":"2017/03/28/关于爱情/","text":"#吾之为文，唯爱者不轻言。#我用足足七个春秋，只是愚蠢地证明了一件事：“往昔如烟，不可追也。”这篇文章本该是我一个星期前要写下的，因为做东西实在太忙，迟迟不愿下笔。今日却也终于落了笔，也算遂了自己的愿。我恶极了柳下惠们的清高，也恨透了候君集们的懦弱，中国的书生自古以来对于爱情总是有这两种通病：“清以口舌”、“污以淫欲”。用现在的话来说，就是“撸前淫如狗，撸后洁如圣。”虚伪是我们永远逃不掉的话题。爱时，我们善于用自己的才华描绘画卷一般的美好未来，搂着心爱的美人仿效着春花雪月下唐皇杨妃似的浪漫，说不尽的海誓山盟，道不清的情真意切。那么我们果然是懂爱情的吗？我绝不这么认为。即便如今我已等了她六个春秋，我也绝不认为这百分百算得爱情，不过是文人们必要给自己的人生阅历强加上些浪漫色彩的荒唐罢了。 我恨透了文人的虚伪，却也在这文人之列。 马蛋，未完待续。我去洗个屌，不是，洗个脚。 以上，敬安。 ————方丈遗少杜三贱，丁酉三月初一，夜。","tags":[{"name":"心灵鸡汤 闲的蛋疼","slug":"心灵鸡汤-闲的蛋疼","permalink":"https://fzys.github.io/tags/心灵鸡汤-闲的蛋疼/"}]}]